{
  "es": {
    "nav": {
      "logo": "/img/logos/logo-cyc-blue.png",
      "sections": [
        {
          "section": "inicio",
          "link": "index.html",
          "viewName": "home"
        },
        {
          "section": "servicios",
          "link": "servicios.html",
          "viewName": "services"
        },
        {
          "section": "compliance",
          "link": "compliance-penal.html",
          "viewName": "compliance"
        },
        {
          "section": "socios",
          "link": "socios.html",
          "viewName": "partners"
        },
        {
          "section": "nosotros",
          "link": "nosotros.html",
          "viewName": "aboutus"
        },
        {
          "section": "blog",
          "link": "http://blog.camposycampos.mx",
          "viewName": "blog"
        },
        {
          "section": "contacto",
          "link": "contacto.html",
          "viewName": "contact"
        }
      ]
    },
    "home": {
      "contactLink": "/contacto.html",
      "cover": {
        "title": "Abogados especialistas en derecho penal",
        "carousel": {
          "slide_1": {
            "text": "sistema penal acusatorio",
            "btn": "contacto"
          }
        }
      },
      "services": {
        "title": "servicios",
        "carousel": [
          {
            "img": "/img/home/carpeta-de-investigacion.png",
            "desc": "carpeta de investigación"
          },
          {
            "img": "/img/home/amparo-penal.png",
            "desc": "amparo penal"
          },
          {
            "img": "/img/home/ejecucion-de-sentencias.png",
            "desc": "ejecución de sentencias"
          },
          {
            "img": "/img/home/compliance-penal.png",
            "desc": "compliance penal"
          },
          {
            "img": "/img/home/consultoria-juridica.png",
            "desc": "consultoría jurídica"
          },
          {
            "img": "/img/home/asesoria-para-manejo-de-crisis-en-contexto-litigioso.png",
            "desc": "asesoría para manejo de crisis en contexto litigioso"
          },
          {
            "img": "/img/home/derecho-penal-economico-y-financiero.png",
            "desc": "derecho penal económico y financiero"
          },
          {
            "img": "/img/home/derecho-penal-patrimonial-y-fiscal.png",
            "desc": "derecho penal patrimonial y fiscal"
          },
          {
            "img": "/img/home/derecho-mercantil-corporativo-y-contratos.jpg",
            "desc": "derecho mercantil, corporativo y contratos"
          },
          {
            "img": "/img/home/extradicion.jpg",
            "desc": "extradición"
          }
        ]
      },
      "compliance": {
        "title": "compliance",
        "subtitlePart1": "CUIDAMOS LA",
        "subtitlePart2": "SEGURIDAD DE TU EMPRESA",
        "complianceBtn": "compliance penal",
        "complianceLink": "compliance-penal.html",
        "btn": "contacto",
        "images": [
          {
            "item": "/img/home/home-compliance-1.jpg",
            "itemClass": "compliance-1"
          },
          {
            "item": "/img/home/home-compliance-2.jpg",
            "itemClass": "compliance-2"
          },
          {
            "item": "/img/home/home-compliance-3.jpg",
            "itemClass": "compliance-3"
          },
          {
            "item": "/img/home/home-compliance-4.jpg",
            "itemClass": "compliance-4"
          },
          {
            "item": "/img/home/home-compliance-5.jpg",
            "itemClass": "compliance-5"
          }
        ]
      },
      "blog": {
        "img": "/img/home/panorama-angel-independencia.jpg",
        "title": "conoce más",
        "subtitle": "entradas blog"
      }
    },
    "services": {
      "title": "Servicios",
      "info": [
        {
          "img": "/img/services/service-criminal-investigation.jpg",
          "imgClass": "services-criminal-investigation",
          "imgAlt": "If you require a service of criminal investigation",
          "number": ".01",
          "desc": "carpeta de",
          "descLineBreak": "investigación",
          "paragraph": "Como firma, nos caracterizamos por ofrecer una defensa penal de calidad, así como una debida asesoría jurídica realizando acusaciones en la etapa inicial ante la Procuraduría General de la República, así como en las Procuradurías Estatales y las diversas Fiscalías en la Ciudad de México, mismas que darán origen a una Carpeta de investigación."
        },
        {
          "img": "/img/services/service-criminal-process.jpg",
          "imgClass": "services-criminal-process",
          "imgAlt": "If you require a service of criminal process",
          "number": ".02",
          "desc": "proceso",
          "descLineBreak": "penal",
          "paragraph": "En el nuevo Sistema Procesal Penal tanto como defensores como coadyuvantes, nuestra prioridad siempre es defender los intereses de nuestros clientes, razón por lo cual atendemos personalmente el proceso en cada una de sus etapas, ya sea inicial, intermedia o de juicio oral."
        },
        {
          "img": "/img/services/service-protection.jpg",
          "imgClass": "services-execution-sentences",
          "imgAlt": "If you require a service of execution sentences",
          "number": ".03",
          "desc": "amparo penal",
          "paragraph": "El juicio de amparo representa un juicio extraordinario que deriva de las violaciones a derechos humanos que realizan las autoridades y en muchos casos representa el medio más eficaz para proteger los intereses de nuestros clientes."
        },
        {
          "img": "/img/services/service-execution-sentences.jpg",
          "imgClass": "services-protection",
          "imgAlt": "If you require a service of protection",
          "number": ".04",
          "desc": "ejecución",
          "descLineBreak": "de sentencias",
          "paragraph": "Como especialistas en la materia penal, nuestra firma también representa los intereses de los clientes en la etapa de ejecución de las penas o medidas de seguridad impuestas, buscando siempre obtener los mayores beneficios a favor de nuestros clientes."
        },
        {
          "img": "/img/services/service-compliance.jpg",
          "imgClass": "services-compliance",
          "imgAlt": "If you require a service of compliance",
          "number": ".05",
          "desc": "compliance",
          "descLineBreak": "penal",
          "paragraph": "En Campos, Campos & Uribe abogados protegemos tu empresa frente a cualquier ilícito que se cometa en el seno de la empresa o por un representante de la misma, estableciendo controles y políticas internas, todas llevadas a cabo conforme a los lineamientos internacionales (compliance programs) y de calidad (ISO)."
        }
      ],
      "others": {
        "title": "otros servicios",
        "cards": [
          {
            "img": "/img/home/consultoria-juridica.png",
            "imgAlt": "Consultoría jurídica",
            "title": "consultoría jurídica"
          },
          {
            "img": "/img/home/asesoria-para-manejo-de-crisis-en-contexto-litigioso.png",
            "imgAlt": "Asesoría para manejo de crisis en contexto litigioso",
            "title": "asesoría para manejo de crisis en contexto litigioso"
          },
          {
            "img": "/img/home/derecho-penal-economico-y-financiero.png",
            "imgAlt": "Derecho penal económico y financiero",
            "title": "derecho penal económico y financiero"
          },
          {
            "img": "/img/home/derecho-penal-patrimonial-y-fiscal.png",
            "imgAlt": "Derecho penal patrimonial y fiscal",
            "title": "derecho penal patrimonial y fiscal"
          },
          {
            "img": "/img/home/derecho-mercantil-corporativo-y-contratos.jpg",
            "imgAlt": "Derecho mercantil corporativo y contratos",
            "title": "derecho mercantil corporativo y contratos"
          },
          {
            "img": "/img/home/extradicion.jpg",
            "imgAlt": "Extradición",
            "title": "extradición"
          }
        ]
      }
    },
    "compliance": {
      "cover": {
        "title": "compliance penal",
        "desc": "Campos & Campos abogados somos una de las firmas legales en México pioneras en Compliance Penal. La firma cuenta con personal capacitado y certificado en Universidades extranjeras impulsoras en la cultura de prevención en materia penal."
      },
      "info": [
        {
          "img": "/img/compliance/compliance-trato.jpg",
          "imgAlt": "Trato en Compliance Penal",
          "titlePart1": "programa",
          "titlePart2": "de cumplimiento",
          "desc": "Asimismo, Campos & Campos abogados es una de las pocas firmas que han implementado internamente un programa de cumplimiento en materia penal o compliance penal dentro de la firma, lo cual representa el compromiso que tiene con la difusión e implementación de una cultura corporativa de prevención."
        },
        {
          "img": "/img/compliance/compliance-abogado.jpg",
          "imgAlt": "Abogado listo para el Compliance Penal",
          "title": "servicios",
          "desc": "Si quieres saber más acerca de los servicios que la firma ofrece en materia de compliance penal, te invitamos a ver la presentación de servicios."
        }
      ],
      "ethical": {
        "img": "/img/compliance/compliance-edificio.jpg",
        "imgAlt": "Código penal en Compliance Penal",
        "title": "código ético",
        "desc": "Si quieres conocer el Código Ético de nuestra firma, presiona aquí",
        "btnDownload": "descargar",
        "btnContact": "contactar",
        "btnContactLink": "contacto.html"
      }
    },
    "aboutus": {
      "title": "nosotros",
      "intro": {
        "img": "/img/aboutus/aboutus-building.jpg",
        "title": "trabajando juntos",
        "subtitle": "nuestra historia",
        "descOne": "Campos, Campos & Uribe es una firma legal fundada por abogados penalistas con amplia experiencia en diversas áreas del derecho penal, con el pensamiento de brindarle a nuestros clientes una asesoría y defensa de sus intereses de forma incondicional, siempre utilizando el conocimiento junto con la estrategia como la mejor acción para alcanzar nuestra única verdad: la jurídica.",
        "descTwo": "Nuestra firma está comprometida en brindar únicamente un servicio de excelencia, por lo que nuestros integrantes están en constante capacitación en distintas universidades a nivel nacional e internacional siempre conscientes que la razón impera, el conocimiento crea y la experiencia distingue.",
        "btn": "contacto",
        "btnLink": "./contacto.html"

      }
    },
    "contact": {
      "title": "contacto",
      "btn": "enviar",
      "img": "/img/contact/contact-building.jpg"
    },
    "noticePrivacy": {
      "title": "aviso de privacidad",
      "descOnePart1": "En términos de lo previsto en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares el Despacho Jurídico CAMPOS & CAMPOS BUFETE JURÍDICO, S.C.",
      "descOnePart2": "(\"CAMPOS & CAMPOS\"),",
      "descOnePart3": "establece el presente Aviso de Privacidad de conformidad con lo siguiente:",
      "subtitleOne": "1. Identidad y Domicilio del Responsable.",
      "descTwo": "CAMPOS & CAMPOS BUFETE JURÍDICO, S.C., con domicilio en Galileo número 31 Despacho 302, Col. Polanco, Del. Miguel Hidalgo, C.P. 11560, Ciudad de México, es el responsable del uso, tratamiento y protección de sus datos personales, lo cual se llevará a cabo de conformidad con los términos establecidos en el presente Aviso de Privacidad.",
      "subtitleTwo": "2. Finalidades del Tratamiento",
      "descThreePart1": "Los datos personales que recabaremos de usted, los utilizaremos para alcanzar las finalidades objeto de los servicios legales para los que",
      "descThreePart2": "\"CAMPOS & CAMPOS\"",
      "descThreePart3": "ha sido contratado.",
      "subtitleThree": "3. Consentimiento del Titular para el Tratamiento de Datos Personales",
      "descFourPart1": "Para efectos de lo dispuesto en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares el Titular manifiesta que el presente Aviso de Privacidad le ha sido dado a conocer, por lo que otorga su consentimiento.",
      "descFourPart2": "\"CAMPOS & CAMPOS\"",
      "descFourPart3": "obtiene los datos personales de sus titulares, incluyendo los sensibles, ya sea porque se tiene una relación jurídica con dicho titular o bien, porque exista la posibilidad de tener dicha relación jurídica, de manera directa y personal; o bien, a través de los medios electrónicos, ópticos, sonoros, visuales o por cualquier otra tecnología u otras fuentes que estén permitidas por la ley.",
      "subtitleFour": "4. Datos personales tratados",
      "descFive": "Para llevar a cabo las finalidades descritas en el presente aviso de privacidad, utilizaremos los siguientes datos personales: nombre completo, edad; sexo; domicilio; teléfono y correo electrónico particulares; en su caso, firma autógrafa; fotografía; empleo actual; número telefónico y correo electrónico laborales.",
      "subtitleFive": "5. Datos Personales Sensibles",
      "descSix": "Además de los datos personales mencionados en el numeral inmediato anterior, para el cumplimiento de los fines del presente Aviso de Privacidad se pueden requerir los siguientes datos personales considerados como sensibles, que requieren de especial protección: enfermedades, alergias, religión que practica, posición política, preferencia sexual, capacidad económica, información financiera, entre otros.",
      "subtitleSix": "6. Transferencia de Datos Personales",
      "descSevenPart1": "En caso de ser necesario, sus datos personales serán compartidos dentro o fuera del territorio nacional únicamente para alcanzar los fines objeto de los servicios legales por los que",
      "descSevenPart2": "\"CAMPOS & CAMPOS\"",
      "descSevenPart3": "ha sido contratado.",
      "descSevenPart4": "\"CAMPOS & CAMPOS\"",
      "descSevenPart5": "observa los principios de confidencialidad, licitud, consentimiento, información, calidad, finalidad, lealtad, proporcionalidad y responsabilidad en la protección de datos personales, por lo que le manifestamos que éstos serán conservados en diferentes medios seguros que la tecnología permita, cuyo acceso estará limitado solamente a las personas físicas y/o morales con las que",
      "descSevenPart6": "\"CAMPOS & CAMPOS\"",
      "descSevenPart7": "tenga alguna relación jurídica.",
      "subtitleSeven": "7. Derechos de Acceso, Rectificación, Cancelación y Oposición (ARCO)",
      "descEightPart1": "El Titular tiene derecho a conocer con qué datos personales contamos, para qué los utilizamos y las condiciones del uso que les damos (Acceso). Asimismo, es su derecho solicitar la corrección de su información personal en caso de que esté desactualizada, sea inexacta o incompleta (Rectificación); que la eliminemos de nuestros registros o bases de datos cuando considere que la misma no está siendo utilizada conforme a los principios, deberes y obligaciones previstas en la normativa (Cancelación); así como oponerse al uso de sus datos personales para fines específicos (Oposición). Estos derechos se conocen como",
      "descEightPart2": "derechos ARCO.",
      "descEightPart3": "Para el ejercicio de cualquiera de los derechos ARCO, usted deberá presentar la solicitud respectiva en el formato que para tal efecto se le proporcionará a petición expresa del Titular y en un plazo no mayor a 10 días hábiles se le dará atención a la misma.",
      "subtitleEight": "8. Revocación de consentimiento",
      "descNinePart1": "El Titular puede revocar el consentimiento que, en su caso, nos haya otorgado para el tratamiento de sus datos personales. Sin embargo, es importante que tenga en cuenta que no en todos los casos podremos atender su solicitud o concluir el uso de forma inmediata, ya que es posible que por alguna obligación legal requiramos seguir tratando sus datos personales. Asimismo, usted deberá considerar que para ciertos fines, la revocación de su consentimiento implicará que no le podamos seguir prestando el servicio que nos solicitó, o la conclusión de su relación con nosotros.",
      "descNinePart2": "El procedimiento de revocación deberá ser realizado conforme a lo establecido en el numeral inmediato anterior.",
      "subtitleNine": "9. Modificaciones al Aviso de Privacidad",
      "descTenPart1": "\"CAMPOS & CAMPOS\"",
      "descTenPart2": "se reserva el derecho de modificar o actualizar el presente aviso de privacidad en cualquier momento, para la atención de reformas legislativas, políticas internas o nuevos requerimientos para la prestación u ofrecimiento de nuestros servicios y lo mantendrá siempre a disposición para su consulta. Es responsabilidad del titular revisar periódicamente el contenido del aviso de privacidad solicitando el mismo al correo electrónico contacto@camposabogados.mx .",
      "descTenPart3": "\"CAMPOS & CAMPOS\"",
      "descTenPart4": "entenderá que de no expresar lo contrario, significa que el titular ha leído, entendido y acordado los términos ahí expuestos, lo que constituye su consentimiento a los cambios establecidos en dichas actualizaciones respecto al tratamiento de sus datos personales para efectos de la Ley Federal de Protección de Datos Personales en Posesión de los Particulares y demás normatividad aplicable.",
      "subtitleTen": "10. Quejas",
      "descEleven": "Si usted considera que su derecho a la protección de sus datos personales ha sido lesionado por alguna conducta u omisión de nuestra parte, o presume alguna violación a las disposiciones previstas en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares, su Reglamento y demás ordenamientos aplicables, podrá interponer su inconformidad o denuncia ante el Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI). Para mayor información, le sugerimos visitar su página oficial de Internet www.inai.org.mx",
      "subtitleEleven": "11. Contacto",
      "descTwelvePart1": "Si requieren alguna ayuda o asesoría podrán comunicarse al teléfono de atención a clientes de",
      "descTwelvePart2": "\"CAMPOS & CAMPOS\"",
      "descTwelvePart3": "de lunes a viernes de 9:00 a.m. a 5:00 p.m. o directamente al correo electrónico contacto@camposabogados.mx"
    },
    "footer": {
      "logo": "/img/logos/logo-cyc-blue.png",
      "sections": [
        {
          "section": "servicios",
          "link": "servicios.html",
          "viewName": "services"
        },
        {
          "section": "compliance",
          "link": "compliance-penal.html",
          "viewName": "compliance"
        },
        {
          "section": "nosotros",
          "link": "nosotros.html",
          "viewName": "aboutus"
        },
        {
          "section": "blog",
          "link": "http://blog.camposycampos.mx",
          "viewName": "blog"
        },
        {
          "section": "contacto",
          "link": "contacto.html",
          "viewName": "contact"
        }
      ],
      "privacySection": "Aviso de Privacidad",
      "privacyLink": "aviso-privacidad.html",
      "privacyViewName": "notice-privacy",
      "copyright": "Copyright ® Campos, Campos & Uribe"
    }
  }
}